/* Expenditure table view cell */
"1 receipt" = "1 receipt";

/* Add comment alert */
"Add Comment" = "Add Comment";

/* Add receipt alert */
"Add receipt from" = "Add receipt from";

/* Success alert */
"added!" = "added!";

/* Add receipt alert */
"Camera" = "Camera";

/* Alert general */
"Cancel" = "Cancel";

/* Object passed to response alert */
"Comment" = "Comment";

/* Expenditure table view cell */
"Date not available" = "Date not available";

/* Add comment alert */
"Done" = "Done";

/* Navigation Bar Title */
"Expenditures" = "Expenditures";

/* Partial expenditures label */
"expenditures" = "expenditures";

/* Partial expenditures label */
"Filtered results" = "Filtered results";

/* Expenditure table view cell */
"MM.dd.yy HH:mm" = "MM.dd.yy HH:mm";

/* Expenditure table view cell */
"No receipts" = "No receipts";

/* Partial expenditures label */
"of" = "of";

/* Add receipt alert */
"Photo Library" = "Photo Library";

/* Object passed to response alert */
"Receipt" = "Receipt";

/* Expenditure table view cell */
"receipts" = "receipts";

/* Fail alert */
"Retry" = "Retry";

/* Fail alert */
"There was an error" = "There was an error";

/* Add comment alert */
"Your comment" = "Your comment";

